const AnnouncementRawData = [
    {
      id : 2,
      title : '학생회-학생 소통 플랫폼 규정',
      date : '2022.05.21',
      content :`
# 미완

다음과 같은 행위는 노.

- 특정인/특정단체를 비난/조롱하는 행위
- 인신공격
- 욕설
- 장난

위와 같은 행위를 할 경우

- 게시물 블라인드/삭제
- 공표
- 경고
- 정지
`   
    },
    {
      id : 1,
      title : '학생회-학생 소통 플랫폼',
      date : '2022.05.21',
      content :`
안녕하세요 학생회-학생 소통 플랫폼 개발 책임자 최현호입니다.

이 프로젝트는 학생회-학생 소통 공간을 비롯한 학생 편의 증진을 목표로 하며, 다음과 같은 기능들을 기획/개발 중입니다.

#### 칭찬스티커
#### 게시판
- 공지사항 게시판
- 자유게시판
- 익명게시판
- 동아리 별 게시판

#### 학생회-학생 소통 공간

- 질의응답
- 회의록

#### 탐구지원플랫폼

- 팀원/지도교사 찾기
- 주제 토론
- 탐구 일정 캘린더
- 실험 방법 알려주세요

#### 기상송신청

#### 개인공간

- 프로필
- 쪽지
- 내가 올린 게시글/댓글/좋아요
`   
    },
  ]

export { AnnouncementRawData };